reagent-name-hyper-nob = гипер-ноблий
reagent-desc-hyper-nob = Самый благородный газ из всех. Большое количество гипер-ноблия активно предотвращает возникновение реакций.

reagent-name-proto-nitrate = прото-нитрат
reagent-desc-proto-nitrate = Нестабильный газ, который по-разному реагирует с различными газами.

reagent-name-zauker = заукер
reagent-desc-zauker = Крайне токсичный газ, его производство строго регулируется, в дополнение к сложности его производства. Быстро распадается при контакте с азотом.

reagent-name-halon = галон
reagent-desc-halon = Мощный подавитель огня. При высоких температурах поглащает кислород и охлаждает помещение.

reagent-name-helium = гелий
reagent-desc-helium = Инертный газ, получаемый при синтезе водорода и его производных.

reagent-name-anti-nob = анти-ноблиум
reagent-desc-anti-nob = Мы до сих пор не знаем, что он делает, но он стоит дорого.

